[{ "id": "1", "nombre": "Gin Tonic", "receta": "Para disfrutar de este trago debes poner 2.5oz de Gin y 3oz de Agua Tónica en un vaso con abundante hielo. Decorá con una rodaja de limón, o pepino y listo"},
{ "id": "2", "nombre": "Cuba Libre", "receta": "Para disfrutar de este trago debes poner 2.5oz de Ron y 3oz de Coca-Cola en un vaso con abundante hielo. Decorá con una rodaja de limón, o lima y listo"},
{"id": "3", "nombre": "Vodka Tonic", "receta": "Para disfrutar de este trago debes poner 2.5oz de Vodka y 3oz de Agua Tónica en un vaso con abundante hielo. Decorá con una rodaja de limón, o pepino y listo"},
{"id": "4", "nombre": "Whiskey Sour", "receta": "Para disfrutar de este trago debes poner 2.5oz de Whiskey y 3oz de Jugo de Limón en un vaso corto con abundante hielo. Decorá con una rodaja de limón y listo"},
{"id": "5", "nombre": "Tom Collins", "receta": "Para disfrutar de este trago debes poner 2.5oz de Gin y 3oz de Soda en un vaso largo con abundante hielo. Decorá con una rodaja de limón, una cereza y listo"},
{"id": "6", "nombre": "Margarita", "receta": "Para disfrutar de este trago debes poner en una copa tipo cocktail 2.5oz de Tequila, unas rodajas de lima o limón y machacar con algo de azúcar morena. Agrega abundante hielo y 3oz de Jugo de limón. Decorá con una rodaja de limón y listo!"},
{"id": "7", "nombre": "Mojito", "receta": "Para disfrutar de este trago debes poner en un vaso alto 2.5oz de Ron, unas hojas de menta, algunas rodajas de lima o limón y machacar con algo de azúcar morena. Agrega abundante hielo y 3oz de Soda. Decorá con una rodaja de limón, menta extra y listo!"},
{"id": "8", "nombre": "Caipiroska", "receta": "Para disfrutar de este trago debes poner en un vaso corto 2.5oz de Vodka, unas rodajas de lima o limón y machacar con algo de azúcar morena. Agrega abundante hielo y 3oz de Jugo de limón. Decorá con una rodaja de limón y listo!"},
{"id": "9", "nombre": "Whiskola", "receta": "Para disfrutar de este trago debes poner en un vaso largo con abundante hielo 2.5oz de Whiskey y 3oz de Coca-Cola. Decorá con una rodaja de limón y listo!"},
{"id": "10", "nombre": "Daiquiri", "receta": "Para disfrutar de este trago debes poner en una coctelera abundante hielo 2.5oz de Ron y 3oz de Jugo de limón y batir con fuerza. Cuela todo en una copa cocktail . Si quieres una version frutal y frozen, agrega la fruta que te guste, pon todo en una licuadora. Decorá con una rodaja de limón y listo!"},
{"id": "11", "nombre": "Martini", "receta": "Para disfrutar de este trago debes poner en una coctelera abundante hielo 2.5oz de Gin y 0.5oz de Vermut Seco y batir con fuerza. Cuela todo en una copa cocktail . Para decorar colocar una aceituna, y cáscara de limón. y listo!"},
{"id": "12", "nombre": "Piña Colada", "receta": "Para disfrutar de este trago debes poner en una licuadora abundante hielo picado 2.5oz de Ron, 1oz de Licor de coco y 3oz de jugo de ananá .batir con fuerza. Cuela todo en una copa cocktail . Para decorar puedes usar una cuña de piña y/o una cereza y listo!"}]